[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-advanced-uri",
  "calendar",
  "obsidian-trash-explorer",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "editing-toolbar",
  "obsidian-hider",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "cmdr",
  "mysnippets-plugin",
  "obsidian-diagrams-net"
]