[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-advanced-uri",
  "calendar",
  "obsidian-trash-explorer",
  "obsidian-languagetool-plugin",
  "mysnippets-plugin",
  "quick-latex",
  "editing-toolbar"
]